/* Localized versions of Info.plist keys */

CFBundleName = "AppleLegacyAudio";
CFBundleShortVersionString = "2.0.0";
CFBundleGetInfoString = "AppleLegacyAudio version 2.0.0, Copyright 2000-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2003 Apple Computer, Inc.";
